window.CARDS_DATA = [
  {
    "title": "Мерлин Веприцкий",
    "image": "images/1.jpg",
    "rarity": "rare",
    "description": "Говорят можно было встретить на уроках Галюзины в 7-9 классах. Но кто в это верят - глупцы. Что найти его можно писав /spawn Veprik"
  },
  {
    "title": "Начинающий пожарюга",
    "image": "images/2.jpg",
    "rarity": "common",
    "description": "Планктон - ящерица - обезьяна - человек - пожарюга. Дарвин ошибался..."
  },
  {
    "title": "Пиксельный Некит",
    "image": "images/3.png",
    "rarity": "rare",
    "description": "Такую версию Некита можно было встретить только при покупки Lada Granta Sport. Сел поехал, ни гвоздя ни жезла"
  },
  {
    "title": "Bandido da região",
    "image": "images/4.jpg",
    "rarity": "epic",
    "description": "Да уж, это вам не Саня Гусев. Встретить такого считается сильным везением, загадай желание"
  },
  {
    "title": "Роналду Мессиевич Веприцкций",
    "image": "images/5.jpg",
    "rarity": "legendary",
    "description": "Без слёз не взглянешь... ШУУУУУУУУУУУУУУУУУУУУУУ"
  },
  {
    "title": "Умывающийся",
    "image": "images/6.jpg",
    "rarity": "very-rare",
    "description": "\"Нахуя мне горло, если не пить им сэм\" - говорил товарищ, выпивая третью стопку. Вызывает событие \"Засор в ванной\""
  },
  {
    "title": "Она прикурила Мальборо...",
    "image": "images/7.jpg",
    "rarity": "rare",
    "description": "На высоте 3200 метров над уровнем моря. Вода настолько чистая и холодная, что отражение гор в ней чётче, чем сами горы."
  },
  {
    "title": "Веприцкий Кизару Сергеевич",
    "image": "images/8.jpg",
    "rarity": "common",
    "description": "Обычный чел, который открыл фотошоп по видео-уроку из Ютуба. Лишний раз не нужно баловаться"
  },
  {
    "title": "Человеческая много-слойка",
    "image": "images/9.jpg",
    "rarity": "legendary",
    "description": "Феномен, который встречается единожды, но никогда не забывается. Первая фотография слойки снята в Оскольских дворах во время \"Гонения бесов\""
  },
  {
    "title": "Амбассадор принглс",
    "image": "images/10.jpg",
    "rarity": "very-rare",
    "description": "Что под халатом? Зачем лайк? Почему в зубах чипсик? Вопросов больше чем ответов. Тёте Ире привет"
  },
  {
    "title": "Трио засранцев",
    "image": "images/12.jpg",
    "rarity": "very-rare",
    "description": "Что выпустились? Ага, хуй! Это только поступили. Можно увидеть на лестнице 33 школы, если вернуться в 2009"
  },
  {
    "title": "Маджохед",
    "image": "images/13.jpg",
    "rarity": "very-rare",
    "description": "لماذا قمت بترجمة هذا النص العربي?"
  },
  {
    "title": "Анимэ",
    "image": "images/14.jpg",
    "rarity": "epic",
    "description": "Я бычок подниму, горький дым затяну, покурю и полезу домой! Ну а так суприм в КС. Можно встретить в радиусе 5 блоков если выпить больше 3 бутылок гаража"
  },
  {
    "title": "Субстанция",
    "image": "images/15.jpg",
    "rarity": "legendary",
    "description": "Не ну тут даже Любовь Анатольевна не спасёт, несите крест! +15 FaceUP"
  },
  {
    "title": "Здоровяки",
    "image": "images/17.jpg",
    "rarity": "common",
    "description": "Вот все знают кто это, а справа тогда кто? Сергей Павлович...? Ало...?"
  },
  {
    "title": "Камазист бухарик",
    "image": "images/18.jpg",
    "rarity": "rare",
    "description": "Купил бы все банки пива в Линии, но выпил бы стопку Сэма и уехал. Если тебя переехал камаз, то скорее всего это будет он"
  },
  {
    "title": "Лёушен",
    "image": "images/19.jpg",
    "rarity": "very-rare",
    "description": "Ох епт, это ж давно было. Опять же вопросы, что под халатом? Почему порш? Где Броки?"
  },
  {
    "title": "Ведущий",
    "image": "images/20.jpg",
    "rarity": "rare",
    "description": "Версус батл сделаем? Даже в садике выиграл трусы няни в карты. Первая сигарета в 8, бросил в 10. Если забросить трех-очковый, то заспавнится на месте падения мяча"
  },
  {
    "title": "Бычара",
    "image": "images/21.jpg",
    "rarity": "rare",
    "description": "Взломал гараж Сереги, чтобы покачаться... А ведь мог бы админить Мафию ПВП. Че делать нечего чтоль?"
  },
  {
    "title": "Альфач",
    "image": "images/22.jpg",
    "rarity": "rare",
    "description": "Чел тратил коленную жидкость на лево и направо, приседал на одной ноге. А сейчас что? Следующий выпуск Малышевой - чек"
  },
  {
    "title": "Глебий-Архимаг",
    "image": "images/23.jpg",
    "rarity": "common",
    "description": "ЕКБ маг, хорошо использовать магию в мире маглов. Чуть-чуть лучше Добби. Учи историю, чтобы найти его"
  },
  {
    "title": "Гениколог",
    "image": "images/24.jpg",
    "rarity": "legendary",
    "description": "Все профессии одинаковые - говорил он, так и устроился. Косолапый Михаил... Ахахапхахпх, как в сказке ёпта. Его не берем баню"
  },
  {
    "title": "Питерский негр",
    "image": "images/25.jpg",
    "rarity": "very-rare",
    "description": "Это автор сие сайта. Потрогал за сиську скульптуру, но потом вспомнил, что мама не разрешает такое делать и еще раз потрогал."
  },
  {
    "title": "Деда Шер",
    "image": "images/26.jpg",
    "rarity": "rare",
    "description": "Бабы Капы нет, но зато есть Баба Тома. Никто его не видел таким, ведь это фотошоп"
  },
  {
    "title": "Величественный грызун",
    "image": "images/27.jpg",
    "rarity": "common",
    "description": "Если смеяться, вы услушите небольшой свист. Злой когда добрый. Не свисти, денег не будет!"
  },
  {
    "title": "Элитный пожарюга",
    "image": "images/28.jpg",
    "rarity": "very-rare",
    "description": "На заднем фоне снег? Или это пена? Или этот пожарюга попал в рай? Очень много вопросов, очень... Тете Ире привет!"
  },
  {
    "title": "Лысый из бразерс",
    "image": "images/29.jpg",
    "rarity": "common",
    "description": "Усики - пропуск в трусики! Не играл в танки, а лысина есть. Эй вы, мистер!"
  },
  {
    "title": "Флорист",
    "image": "images/30.jpg",
    "rarity": "rare",
    "description": "Мы открываем бизнес, мы будем делать бабки. Капчану и не снилось такое! Редко встречается в одном из букетных бутиков"
  }
];
